/* Localized versions of Info.plist keys */

CFBundleName = "iODBC Demo Unicode";
CFBundleShortVersionString = "Version 1.4";
CFBundleGetInfoString = "iODBC Demo version 1.4, Copyright 2006-2016, OpenLink Software";
NSHumanReadableCopyright = "Copyright © 2006-2016, OpenLink Software";
